export const PackageList = [
  {
    id: 1,
    title: 'Bandarban Charming Luxury Tour Package',
    shortTag: 'Dhaka, Metro',
    date: '20-12-18',
    duration: '4 Days 5 Nights',
    price: 8500,
    link: 'https://www.facebook.com/events/667528593631274/',
    imageUrl: 'https://dailyasianage.com/library/1517594769_6.jpg',
    timeDistribution:
      '• ১ম রাত ঢাকা থেকে খুলনা যাত্রা। • ১ম দিন শিপে যার যার কেবিন গ্রহন এবং করমজল, হারবাড়িয়া ও কচিখালি ভ্রমন। • ২য় রাত শিপে রাত্রিযাপন। • ২য় দিন শিপে কটকা, জামতলা ও টাইগার পয়েন্ট ভ্রমন। • ৩য় রাত শিপে রাত্রিযাপন। • ৩য় দিন শিপে দুবলার চর, আলোর কোল ও হিরন পয়েন্ট ভ্রমন এবং খুলনা ফিরে আসা। • ৪র্থ রাত খুলনা থেকে ঢাকা যাত্রা।',
    include:
      '* সুন্দরবন ভ্রমনের জন্য আধুনিক ও ছিমছাম শিপ * দৈনিক পাঁচ বেলা খাবার (তিন বেলা মিল, দুই বেলা স্ন্যাক্স) * অফুরন্ত চা * ঢাকা-খুলনা-ঢাকা নন এসি চেয়ার কোচ বাস * সরকার অনুমোদিত গাইড ও সশস্ত্র নিরাপত্তারক্ষী * ইমার্জেন্সী মেডিকেল কিট * সকল সরকারি ট্যাক্স ও প্রবেশমূল্য * সার্বক্ষণিক ব্যবস্থাপনার জন্য ট্যুর ম্যানেজার * গভীর জঙ্গল ভ্রমনের জন্য বোট * বিনোদনের জন্য সাউন্ড বক্স',
    exclude: '* হাইওয়ে খাবার * ব্যক্তিগত খরচ * ব্যক্তিগত রোগের যাবতীয় ঔষধ',
    location: 'BANDARBANS',
    description:
      '**খাবারের মেনুঃ • ব্রেকফাস্টঃ পরোটা, সবজি, ডিম (১ম দিন); পাউরুটি, মধু, ডিম (২য় দিন); ডিম খিচুড়ি, সবজি (৩য় দিন); • প্রথম স্ন্যাকসঃ ফল, কেক (১ম দিন); ফল, ড্রাই কেক (২য় দিন); ড্রাই কেক, জুস (৩য় দিন) • লাঞ্চঃ মুরগীর মাংস, চিংড়ি মাছ, ভাত, ডাল, ভর্তা, সালাদ (১ম দিন); কৈ মাছ, চিংড়ি মাছ, ভাত, সবজি, ডাল, সালাদ, (২য় দিন); রুই মাছ, ভাত, সবজি, ভর্তা, ডাল, সালাদ (৩য় দিন) • দ্বিতীয় স্ন্যাকসঃ শিঙ্গাড়া, বিস্কুট (১ম দিন); ডিম নুডলস (২য় দিন); কেক, বিস্কিট, চানাচুর (৩য় দিন) • ডিনারঃ খাসির কাচ্চি বিরিয়ানী, সালাদ, কোল্ড ড্রিঙ্কস (১ম দিন); পরোটা, মুরগীর বারবিকিউ, সালাদ, সস, কোল্ড ড্রিঙ্কস (২য় দিন); মুরগির মাংস, খাসির রেজালা, পোলাউ, সবজি, দধি, সালাদ (৩য় দিন)',
    spots: 'কটকা, জামতলা ও টাইগার পয়েন্ট, দুবলার চর, আলোর কোল ও হিরন পয়েন্ট',
    category: 'Family tour',
    lastBookingDate: 'ট্যুর শুরু হবার ৩ সপ্তাহ আগ পর্যন্ত। '
  },
  {
    id: 2,
    title: 'সেন্ট মার্টিন কমন ট্যুর',
    shortTag: 'Sainmartin',
    date: '2-1-19',
    duration: '7 Days 6 Nights',
    price: 6500,
    link: 'https://www.facebook.com/events/582061165546066/',
    imageUrl:
      'https://www.algoos.com/wp-content/uploads/2015/08/saint-martin.jpg',
    timeDistribution:
      '১ম রাতঃ সন্ধ্যা ৬.০০ টায় আমরা ঢাকা থেকে টেকনাফের উদ্দেশ্যে রওনা হব। পথে কুমিল্লা ও চকরিয়াতে হালকা বিরতি। ১ম দিনঃ টেকনাফ পৌঁছে নাস্তা করে জাহাজে যার যার আসন অনুযায়ী বসে যাব। তারপর নাফ নদী আর নীল সাগর পাড়ি দিয়ে স্বপ্নের প্রবাল দ্বীপ যাত্রা। সেন্ট মার্টিন পৌঁছে হোটেলে উঠে ফ্রেশ হয়ে নিবো। তারপর দুপুরের খাবার। বিকেলটা সাগরে পা ভিজিয়ে দ্বীপটা ঘুরে ঘুরে দেখা। ২য় রাতঃ এ রাতে বার-বি-কিউ ডিনারের আয়োজন করা হবে। আর সাগর পাড়ে আগুন জ্বেলে তার চারপাশে গোল হয়ে বসে আড্ডা। ২য় দিনঃ এদিন সকাল থেকে সাগরের ঢেউ দেখতে দেখতে বিচের পাড় ঘেঁষে হেটে বেড়াবো। বিকেলবেলা ছেড়া দ্বীপ যাওয়া যায়।তবে মনে রাখতে হবে, যেতে হবে সাইকেলে করে।অথবা সাইকেল চালিয়ে দ্বীপটাও ঘুরে দেখা যায়। ২য় রাতঃ সারাদিন অনেক ধকল গেল। তাই এ রাতে সাগরের গর্জন শুনতে শুনতে ঘুমিয়ে পড়া। ৩য় দিনঃ সকালে উঠে নাস্তা করে নিয়ে তারপর একটা ফুটবল খেলার আয়োজন করলে কেমন হয়? আর তারপর সাগরে গোসল। ১১ টার মধ্যে আমাদের ব্যাগ গুছিয়ে হোটেল থেকে চেক আউট করতে হবে। তারপর হোটেলের আশেপাশে একটু ঘোরাঘুরি। ১.৩০ এর মধ্যে দুপুরে খেয়ে শিপে ফিরে আসব। এরপর স্বপ্নের প্রবাল দ্বীপকে বিদায় জানিয়ে আবার টেকনাফের উদ্দেশ্যে যাত্রা। ৪র্থ রাতঃ টেকনাফ থেকে ঢাকার উদ্দেশ্যে বাসে রওনা হব।',
    include:
      '*ঢাকা-টেকনাফ-ঢাকা যাত্রার জন্য নন এসি চেয়ার কোচ বাস *প্যাকেজ অনুযায়ী আবাসন *তিন বেলা খাবার *সার্বক্ষনিক তত্ত্বাবধানের জন্য ট্যুর ম্যানেজার। যা যা সাথে নিতে হবেঃ ১. হাঁটার জন্য আরামদায়ক জুতা ২. হ্যাট/ক্যাপ ৩. সান বার্ন লোশান্‌ ৪. রোদ চশমা ৫. গামছা ৬. ক্যামেরা ৭. পাওয়ার ব্যাংক ৮. ফার্স্ট এইড ৯. আপনার ব্যাক্তিগত জিনিসপত্র',
    exclude: '* হাইওয়ে খাবার * ব্যক্তিগত খরচ * ব্যক্তিগত রোগের যাবতীয় ঔষধ',
    location: 'SAINT MARTINS',
    description:
      '**খাবারের মেনুঃ • ব্রেকফাস্টঃ পরোটা, সবজি, ডিম (১ম দিন); পাউরুটি, মধু, ডিম (২য় দিন); ডিম খিচুড়ি, সবজি (৩য় দিন); • প্রথম স্ন্যাকসঃ ফল, কেক (১ম দিন); ফল, ড্রাই কেক (২য় দিন); ড্রাই কেক, জুস (৩য় দিন) • লাঞ্চঃ মুরগীর মাংস, চিংড়ি মাছ, ভাত, ডাল, ভর্তা, সালাদ (১ম দিন); কৈ মাছ, চিংড়ি মাছ, ভাত, সবজি, ডাল, সালাদ, (২য় দিন); রুই মাছ, ভাত, সবজি, ভর্তা, ডাল, সালাদ (৩য় দিন) • দ্বিতীয় স্ন্যাকসঃ শিঙ্গাড়া, বিস্কুট (১ম দিন); ডিম নুডলস (২য় দিন); কেক, বিস্কিট, চানাচুর (৩য় দিন) • ডিনারঃ খাসির কাচ্চি বিরিয়ানী, সালাদ, কোল্ড ড্রিঙ্কস (১ম দিন); পরোটা, মুরগীর বারবিকিউ, সালাদ, সস, কোল্ড ড্রিঙ্কস (২য় দিন); মুরগির মাংস, খাসির রেজালা, পোলাউ, সবজি, দধি, সালাদ (৩য় দিন)',
    spots: 'কটকা, জামতলা ও টাইগার পয়েন্ট, দুবলার চর, আলোর কোল ও হিরন পয়েন্ট',
    category: 'Family tour',
    lastBookingDate: 'ট্যুর শুরু হবার ৩ সপ্তাহ আগ পর্যন্ত। '
  },
  {
    id: 3,
    title: 'Rangamati Charming Luxury Tour Package',
    shortTag: 'Dhaka, Metro',
    date: '20-12-18',
    duration: '9 Days 10 Nights',
    price: 4500,
    link: 'https://www.facebook.com/events/667528593631274/',
    imageUrl:
      'https://media-cdn.tripadvisor.com/media/photo-s/10/8f/6d/9a/kaptai-lake-rangamati.jpg',
    timeDistribution:
      '• ১ম রাত ঢাকা থেকে খুলনা যাত্রা। • ১ম দিন শিপে যার যার কেবিন গ্রহন এবং করমজল, হারবাড়িয়া ও কচিখালি ভ্রমন। • ২য় রাত শিপে রাত্রিযাপন। • ২য় দিন শিপে কটকা, জামতলা ও টাইগার পয়েন্ট ভ্রমন। • ৩য় রাত শিপে রাত্রিযাপন। • ৩য় দিন শিপে দুবলার চর, আলোর কোল ও হিরন পয়েন্ট ভ্রমন এবং খুলনা ফিরে আসা। • ৪র্থ রাত খুলনা থেকে ঢাকা যাত্রা।',
    include:
      '* সুন্দরবন ভ্রমনের জন্য আধুনিক ও ছিমছাম শিপ * দৈনিক পাঁচ বেলা খাবার (তিন বেলা মিল, দুই বেলা স্ন্যাক্স) * অফুরন্ত চা * ঢাকা-খুলনা-ঢাকা নন এসি চেয়ার কোচ বাস * সরকার অনুমোদিত গাইড ও সশস্ত্র নিরাপত্তারক্ষী * ইমার্জেন্সী মেডিকেল কিট * সকল সরকারি ট্যাক্স ও প্রবেশমূল্য * সার্বক্ষণিক ব্যবস্থাপনার জন্য ট্যুর ম্যানেজার * গভীর জঙ্গল ভ্রমনের জন্য বোট * বিনোদনের জন্য সাউন্ড বক্স',
    exclude: '* হাইওয়ে খাবার * ব্যক্তিগত খরচ * ব্যক্তিগত রোগের যাবতীয় ঔষধ',
    location: 'RANGAMATI',
    description:
      '**খাবারের মেনুঃ • ব্রেকফাস্টঃ পরোটা, সবজি, ডিম (১ম দিন); পাউরুটি, মধু, ডিম (২য় দিন); ডিম খিচুড়ি, সবজি (৩য় দিন); • প্রথম স্ন্যাকসঃ ফল, কেক (১ম দিন); ফল, ড্রাই কেক (২য় দিন); ড্রাই কেক, জুস (৩য় দিন) • লাঞ্চঃ মুরগীর মাংস, চিংড়ি মাছ, ভাত, ডাল, ভর্তা, সালাদ (১ম দিন); কৈ মাছ, চিংড়ি মাছ, ভাত, সবজি, ডাল, সালাদ, (২য় দিন); রুই মাছ, ভাত, সবজি, ভর্তা, ডাল, সালাদ (৩য় দিন) • দ্বিতীয় স্ন্যাকসঃ শিঙ্গাড়া, বিস্কুট (১ম দিন); ডিম নুডলস (২য় দিন); কেক, বিস্কিট, চানাচুর (৩য় দিন) • ডিনারঃ খাসির কাচ্চি বিরিয়ানী, সালাদ, কোল্ড ড্রিঙ্কস (১ম দিন); পরোটা, মুরগীর বারবিকিউ, সালাদ, সস, কোল্ড ড্রিঙ্কস (২য় দিন); মুরগির মাংস, খাসির রেজালা, পোলাউ, সবজি, দধি, সালাদ (৩য় দিন)',
    spots: 'কটকা, জামতলা ও টাইগার পয়েন্ট, দুবলার চর, আলোর কোল ও হিরন পয়েন্ট',
    category: 'Family tour',
    lastBookingDate: 'ট্যুর শুরু হবার ৩ সপ্তাহ আগ পর্যন্ত। '
  }
];
